const quotesSeasons = [
  {
    //1월2월
    month:
      "침묵 속에서, 비로소 세상을 탐험하는 법을 깨닫습니다. 고요함 속에서, 지금 이 순간이야말로 새로운 시작이고, 잠시 멈추고 침묵해야 할 시간이며, 귀 기울이고 꿈꾸어야 할 시간임을 깨닫습니다.",
  },
  {
    //3월4월
    month: "대지의 어둠속에서 생명이 솟아오를 때 희망도 함께 자라납니다.",
  },
  {
    //5월6월
    month:
      "봄의 싱그러움이 초여름의 아름다움으로 피어나는 이 계절은 우리에게 커다란 기쁨을 선사합니다.",
  },
  {
    //7월8월
    month: "한여름의 풍요로운 정원은 영혼을 위한 선물입니다.",
  },
  {
    //9월10월
    month: "가을의 열매를 거두어들이면서, 우리는 우주와 조화를 이룹니다.",
  },
  {
    //11월12월
    month:
      "한 해를 돌이켜보면서 우리가 얻은 것들에 감사하고 우리가 버린 것들을 기억합니다.",
  },
];

const quotesDay = [
  {
    //1/1
    day: "우리 마음속의 고요한 성역이야말로 사랑의 힘을 자라게 하고 그것을 세상에 퍼뜨리는 곳입니다.",
    words:
      "당신의 감정이 아무에게도 방해받지 않고 조용히 발전하도록 내버려 두라. 세상의 모든 발전은 내면 깊은 곳으로부터 우러나온 것이어야 하며, 강요할 수도 재촉할 수도 없는 것이다. 모든 탄생에는 기다림의 시간이 있다.-라이너 마리아 릴케(독일의 시인)",
  },
  {
    //1/2
    day: "누구나 자기 자신의 모습으로 돌아가는 시간이 필요합니다. 그것은 다른 사람들과 다른 옷차림을 하고, 다르게 행동하고, 다른 신념을 가지라는 의미가 아닙니다. 군대에서나 그외의 협력이 필요한 일에서처럼 통일성이 요구되는 상황에서 두드러진 행동을 하라는 의미도 아닙니다. 그것은 우리 내면의 지혜에 귀 기울이고, 우리 자신의 고유함을 깨닫고, 나름대로의 박자에 맞추어 행진하라는 의미입니다.",
    words:
      "보조를 맞추어 걷지 못하는 사람이 있다면 그것은 그가 자기만의 북소리를 듣기 때문이다. 그로 하여금 그가 듣는 음악에 맞추어 걷게 하라. 그 박자가 평범한 것이건 독특한 것이건 상관하지 말라.-헨리 데이비드 소로(미국의 자연주의 사상가,작가)",
  },
  {
    //1/3
    day: "육체의 움직임을 멈춘 순간에도 우리의 마음은 계속 달립니다. 우리가 귀를 기울이지 않아도 우리의 마음은 계속 재잘거립니다. 마음의 수다에 귀를 기울이는 것은 중요합니다. 그렇게 해야만 우리 마음의 주인이 될 수 있고 또 마음을 잠재울 수 있으니까요. 마음의 재잘거림이 나쁘다는 의미도, 그것을 용납해선 안 된다는 의미도 아닙니다. 다만, 그러한 소음의 존재를 인정하는 것만으로도 그 소음의 부정적인 효과를 줄일 수 있다는 뜻입니다.",
    words:
      "비 내리는 오후시간을 어떻게 보내야 할지조차 모르는 사람들이 불멸을 꿈꾼다. -수잔어츠(미국의 소설가)",
  },
  {
    //1/4
    day: "'옷을 보고 사람을 평가하지 말라'는 아일랜드 속담이 있습니다. 우리가 소유하고 있는 것들로 우리의 가치가 결정되는 것이 아니며, 물질로 평화와 행복을 살 수 없다는 의미겠지요. 물질적으로 많은 것을 소유하는 것으로 행복을얻을 수 있다고 생각하는 사람들이 아직도 많습니다. 심지어는 물질적 풍요야말로 하느님이 우릴 사랑하신다는 징조라고 여기는 사람들도 있습니다. 하지만 물질에 의존하지 않을수록 행복하다는 진리를 깨달은 사람들도 있습니다. 물질적 풍요를 마음껏 누리던 제 친구 한 명이 최근에 집안 분위기를 바꾸었습니다. 일상에서 꼭 필요한 물건만 두고 나머지는 전부 다른 사람들에게 나누어주었지요. 그 친구는 소박한 삶의 기쁨을 발견하게 되었답니다. 그녀의 생각은 아주 단순한 것이었어요. 바로 사람이 물건보다 소중하다는 생각이지요. 아마도 그녀는 '소유'야말로 '존재'의 가장 큰 위협이라는 사실을 깨달았나 봅니다.",
    words:
      "나는 스며든다. 초록빛 풀밭에, 꽃들에게, 그리고 살아있는 물살에. 나는 깃든다. 죽지 않는 모든 것에. 나는 곧 생명이므로.-빙겐의 성녀 힐데가르트(11세기 독일의 수녀,시인,작곡가)",
  },
  {
    //1/5
    day: "고요한 침묵 속에서 지혜는 우리를 예전에 보지 못했던 것들과 예전에 대면할 수 없었던 것들에게로 우리를 인도합니다. 그것은 다소 마음이 불편한 일일 수도 있습니다. 하지만 일단  그것들을 받아들이고 포용하고 나면 예전에 알지 못했던 평안과 안정을 얻을 수 있지요. 왜냐하면 사실 그것들은 우리가 두려워했던 것처럼 끔찍하지 않으며, 오히려 그 속에는 아름다운 것들이 숨겨진 채 누군가에게 발견되기를 기다리고 있기 때문입니다.",
    words:
      "할 얘기가 없을 때, 할 얘기가 없는 이유를 장황한 말로 설명하지 않는 자에게 복이 있나니. -조지 엘리엇(영국의 소설가)",
  },
  {
    //1/6
    day: "대지의 소리에 귀를 기울이면, 대지는 우리의 괴로운 마음을 어루만져주고, 지친 팔다리의 기력을 회복하게 해주고, 경직된 마음을 부드럽게 풀어주고, 길을 잃었을때 방향을 일러줍니다. 대지의 신성함에 감탄할 수 있다면, 의기소침해지거나, 슬픔에 잠기거나, 비탄에 빠지거나, 지치지 않습니다. 삶의 열정과 활력을 얻을 수 있으니까요. 세상은 갖가지 기쁨과 소리, 촉감, 색깔, 문양, 조화의 샘입니다. 세상은 경이로움과 놀라움으로 가득 찬, 바닥이 보이지 않는 우물처럼 끝없이 우리의 영혼을 채워줍니다.",
    words:
      "하늘이 대지 위에 쉬고 있나니, 나는 그 품에 안겨, 그들과 하나가 되고 그 속에 스며들고픈 간절한 욕망을 느끼네. 육욕처럼 간절한 나의 욕망은 그러나 대지와 물, 하늘을 향한 것으로 나무의 속삭임, 보드라운 흙의 향기, 바람의 애무, 물과 빛의 포옹으로 채워지리라. 만족하냐고? 아니, 아니, 아니다. 하지만 그 기다림 속에 마음이 새로워졌고 휴식을 취했노라. -다그 함마르시욀드(스웨덴의 경제학자,정치가,노벨평화상 수상자)",
  },
  {
    //1/7
    day: "성장은 자연스럽게 이루어지는 것입니다. 성장이 이러우지는 시기에 우리는 아무것도 할 일이 없습니다. 그저 우리 자신에게, 그리고 타인에게 충실하면 그뿐이지요. 남을 돌보는 것 역시 마찬가지입니다. 그것은 특별한 재능이 필요한 일도, 소수의 사람들만이 할 수 있는 일도 아닙니다. 남을 돌보고자 하는 충동은 자연스러운 것입니다. 그것은 우리가 타인을 생각하고 존중할 때 그저 저절로 생겨나는 마음이지요. 사랑과 존경에서 우러난 행동이라면 아주 작고 평범한 친절일지라도 우리 인간의 마음속에 있는 천사의 모습을 드러내주곤 합니다.",
    words:
      "밤사이 곡식이 저절로 자라듯 계절 속에서 나는 성장한다. 여문 곡식은 인간의 손으로 만든 그 무엇보다도 훌륭하다. -헨리 데이비드 소로",
  },
  {
    //1/8
    day: "자기 자신을 완전히 받아들인다는 것의 의미는, 환하고 아름다운면뿐 아니라 어둡고 그늘진 면까지 포함한 자신을 아는 것을 뜻하며, 매일 자신을 발견하고 깨달아가는 여정을 계속하는 것을 의미합니다. 그렇게 하기 위해서는 다른 사람을 대할 때와 똑같은 관심과 열린 마음으로 우리 자신을 대하는 것이 필요하겠지요. 자신의 고통에 대해 마음을 여는 것이야말로 다른 사람을 위한 봉사에 헤아릴 수 없을만큼 큰 도움을 줍니다. 왜냐하면 자신의 고통을 깊이 이해할수록 우리가 도우려는 사람에게 보다 쓸모 있는 사람이 될 수 있을 테니까요. 자신의 고통으로부터 달아나려고 한다면 다른 사람을 돕는 데에 한계가 있게 마련입니다.",
    words:
      "나 자신을 있는 그대로 받아들이는 것이야말로 세상에서 가장 두려운 일이다. -카를 구스타프 융(스위스의 정신과 의사)",
  },
  {
    //1/9
    day: '끔찍한 교통사고로 젊은 아내를 잃은 남자가 이런 말을 하더군요. "제발 사람들이 그만 입을 다물었으면, 그리고 뭔가 도움이 되려 애쓰지 않았으면 좋겠습니다." 누구나 절망에 빠진 사람들에게 손을 내밀고 싶어합니다.사람들은 무언가 보탬이 되고 싶어하고 해결책을 찾아주고 싶어하지요 하지만 정작 상대방에게 필요한 것은 장황한 설교가 아니라, 그저 들어주는 것일 수도 있습니다. 그러려면 먼저 우리 마음을 차분하게 가라앉혀야 하겠지요. 듣는 습관을 갖는다면, 보다 침착할 수 있고, 보다 집중할 수 있습니다. 그렇게 되면 다른 사람을 치유하고 돕는 능력도 더 발전할 것입니다.',
    words: "존재하는 것이 곧 행하는 것이다. -노자",
  },
  {
    //1/10
    day: "지나치게 바쁘고, 복잡하고, 산만한 삶은 상상력을 소멸시킵니다. 고요할 수 없고, 침묵할 수 없다면, 우리는 상상력을 잃게 됩니다. 상상력을 잃으면 꿈을 꿀 수 없고, 꿈을 꾸지 못하면 우리가 무얼 원하는지 절대로 알지 못합니다.",
    words:
      "평화에도 전쟁에서 얻은 것 못지않은 승리가 있다. -존 밀턴(영국의 시인)",
  },
  {
    //1/11
    day: "말의 홍수에 길들여져 살다 보니 문득 침묵이 두려워집니다. 침묵은 마치 넓고 텅 빈 우주 공간 같습니다. 그 광활한 공간을 들여다보면 어지러워지거나, 혹은 너무도 강한 매력 때문에 어리둥절해지곤 하지요. 그러나 침묵을 발견하면, 그리고 다만 5분,혹은 10분이라도 매일 침묵의 시간을 가질 수 있다면, 그래서 잠시 눈을 감고 바쁜 일상을 잊을 수 있다면, 우리는 그 침묵의 공간이 사실은 넘쳐흐르도록 가득찬 공간이라는 것을 깨닫게 됩니다. 하느님의 지혜는 언제나 침묵과 정적 속에서 우릴 기다립니다.",
    words:
      "예수께서 군중을 보내신 뒤에 조용히 기도하시려고 산으로 올라가셔서 날이 이미 저물었는데도 거기에 혼자 계셨다. -마태오 복음 14:23",
  },
  {
    //1/12
    day: "무엇을 보아도 감탄할 줄 모르고 모든 것을 당연하게 받아들이면 절대로 깨달음을 얻을 수 없습니다. 침묵과 정적 속에서, 우리는 비로소 감탄하는 법을 배웁니다. 내면의 고요함을 통해, 놀라고 감탄할 수 있는 능력을 갖게 되고, 매일의 일상에서 우리에게 주어지는 선물들에 감사하게 됩니다.",
    words:
      "경쟁심이 사라졌을 때 비로소 진정한 배움이 있다. -지두 크리슈나무르티(인도의 영적 지도자)",
  },
  {
    //1/13
    day: "사람들은 고독을 외로움과 혼동하곤 하지만 사실 그 둘은 전혀 다른 것입니다. 외로움은 타인에게 소외됨으로 인해 느끼는 고통이지만 고독은 비어있고, 자유로우며, 고요하고, 평화롭게 혼자인 시간을 의미합니다. 때로는 자신의 외로움과 그 외로움의 진정한 이유를 대면하기 위하여 고독해질 필요가 있습니다. 인생에서 무언가가 잘못되었기 때문에 외로울 수도 있습니다. 그렇다면 외로움을 대면함으로써 잘못된 부분을 인식하고 필요한 도움을 구해야 하겠지요. 어쩌면 좀처럼 고독한 시간을 갖지 않기 때문에 외로운 것일 수도 있습니다. 외로움을 극복하려면, 친구에게로 달려가기보다는 깊은 고독에 빠져 세상의 경이로움을 느끼기 위한 감각을 되살리는 것이 필요합니다.",
    words:
      "완전히 혼자인 것보다 더 외로울 수는 없다. -키케로(고대 로마의 문인,철학자,정치가)",
  },
  {
    //1/14
    day: "침묵과 정적은 사실 그다지 쓸모 있어 보이지는 않습니다. 그러나 알고 보면 물이나 공기, 산, 꽃들처럼 우리의 삶에 가장 기본적인 것들은 다 그렇지요. 그러한 것들의 가치는 돈으로 환산할 수 없습니다. 다만 그런 것들이 살아가는 데 꼭 필요하다는 것을 체험을 통해 깨닫고, 그들의 가치를 배우는 것뿐이지요. 진정 우리에게 필요한 것들은 항상 우리의 관심을 끕니다. 예수님은 '들에 핀 백합을 보라'고 하심으로써, 쓸모 없어 보이는 것들을 보라고 가르치십니다. 그리고 그것들이 왜 존재하는지를 알게 하시고, 그들의 가치를 깨닫게 하십니다.",
    words:
      "우리는 다양한 소리를 내는 하나의 침묵이다. -토머스 머튼(가톨릭 신부, 사상가)",
  },
  {
    //1/15
    day: "'열린 마음'을 갖는다는 것은 곧 세상이 주는 선물을 받을 줄 아는 것을 의미합니다. 현재의 삶에 마음을 연다는 것은, 무엇이든 마음을 다해 받아들이는 것을 의미합니다. 현재에 마음을 여는 법을 배워야만 보다 충만하고 능동적인 삶을 살 수 있습니다. 현재에 충실할수록, 마음을 열수록, 우리는 우리 자신과 타인에 대해 보다 너그러워지고 덜 비판하게 됩니다.",
    words: "살아 있는 모든 것은 성스러운 것이므로 삶은 그 자체로 축복이다.",
  },
  {
    //1/16
    day: "빠른 박자로 움직이는 일상 속에서 휴식은 우리를 새롭게 하고 상쾌하게 합니다. 휴식을 통해 인간은 보다 지혜로워지고, 강해지며, 생명력을 발산합니다. 땅을 묵혀 다음 해를 준비하듯, 휴식을 취함으로써 일해야 할 때를 대비할 수 있습니다. 휴식은 자신이 누구인지를 찾아가는 삶의 여정에서, 우리에게 활력을 주고, 보다 능동적인 사람이 되게 합니다.",
    words:
      "하느님께서는 엿샛날까지 하시던 일을 다 마치시고, 이렛날에는 모든 일에서 손을 떼고 쉬셨다. 이렇게 하느님께서는 모든 것을 새로 지으시고 이렛날에는 쉬시고 이 날을 거룩한 날로 정하시어 복을 주셨다. -창세기 2:2~3",
  },
  {
    //1/17
    day: "휴식 시간은 오직 존재만을 위한 시간입니다. 혼자만의 휴식 시간은 행위자로서의 인간이 아닌 존재의 인간으로서 우리의 가치를 드러내줍니다. 그 시간을 통해 우리는 마음의 소리에 귀를 기울일 수 있고, 우리 마음속의 양지는 물론, 황폐하고 공허하고 외롭고 혼란스러운 그늘마저도 들여다보게 됩니다. 그 가운데에서, 우리는 마치 새벽의 여명이 어두운 하늘을 가르듯 희망의 가능성을 깨닫게 됩니다.",
    words:
      "이스라엘 백성은 안식일을 대대로 지킬 영원한 계약으로 삼아야 한다. 야훼가 엿새 동안에 하늘과 땅을 만들고 이렛날은 쉬며 숨을 돌렸으니, 안식일은 나와 이스라엘 백성 사이에 세워진 영원한 표가 된다. -탈출기 31:16~17",
  },
  {
    //1/18
    day: "그리스어에서는 크로노스(chronos)와 카이로스(kairos)를 구분하여 사용하는데, 크로노스는 측정할 수 있는 물리적인 시간을 의미하는 데 반해 카이로스는 적절한 시기, 혹은 유리한 시기라는 의미를 포함하여 보다 다양한 뜻을 함축하고 있습니다. 카이로스는 자기 자신과 우주 만물, 그리고 창조주를 위한 인간의 존재를 깨닫는 특별하고 은혜로운 시간을 의미하기도 하지요. 우리가 사는 시대는 크로노스에 집착하고 있습니다. 우리의 일상은 일과표에 따라 움직이고, 하루하루는 무언가를 제시간에 끝내기 위한 끝없는 전쟁입니다. 우리는 성스러운 시간, 즉 카이로스를 가질 필요가 있습니다. 그렇게 하기 위해서는, 우리에게 그만 멈추라고 말하는 마음의 소리에 귀를 기울여야 합니다. 그 소리야말로 우리에게 씨를 뿌릴 때와 수확할때, 기다려야 할 때와 나아가야 할 때를 일러줍니다.",
    words:
      "건강을 위해서는 휴식이 필요하지만 목표를 좇지 않는 삶에는 오직 현재만이 필요하다 -헨리 데이비드 소로",
  },
  {
    //1/19
    day: "마지막 남은 빵 한 조각을 예언자 엘리야에게 나누어준 가난한 과부처럼, 더 이상 나누어줄 것이 남아 있지 않다는 생각이 들 때가 있습니다. 그러나 바로 그 순간, 우리에게 새로운 자원이 있음을 깨닫게 되곤 합니다. 우리가 도우려는 사람들에게도 같은 일이 일어날 수 있습니다. 그 들은 비록 배운 것도 없고 계획도 없으며 강론이나 훌륭한 충고도 들어본 적 없고, 그들의 문제에는 어떠한 해결책도 없어 보입니다. 하지만 그들이 나누어주는 것은 소중합니다. 그들은 남는 것을 주는 것이 아니라 자신의 전부를 내어줍니다. 우리는 그들이 나누어주는 것이야 말로 그들의 생명이자 존재이며, 마음이라는 것을 깨닫게 됩니다.",
    words:
      "과부는 곧 집 안에 들어가 엘리야가 말한 대로 하였다. 그리하여 엘리야와 과부 모자에게는 먹을 양식이 떨어지지 않았다. 엘리야가 전한 야훼의 말씀 그대로 뒤주에는 밀가루가 떨어지지 않았고 병의 기름도 동이 나지 않았다.",
  },
  {
    //1/20
    day: "상처받고 버려진 사람들을 위해 봉사하는 우리와 같은 사람들에게 자신의 단점을 인정하는 것이야말로 반드시 필요한 일입니다. 너무 지쳐 있거나 너무 바쁜 나머지 도저히 기쁜 마음을 가질 수 없다면, 그것을 인정하고 받아들이는 편이 낫지요. 다른 사람에게서 여러 번 거부당했던 사람들은 우리의 말과 행동, 이상과 현실이 다른 순간을 즉시 간파합니다. 우리의 위선을 감지한 순간 그들은 또다시 거절당하고 버려졌다고 생각할 것입니다.",
    words:
      "진실을 말할 때는 두 사람이 필요하다. 말하는 사람과 듣는사람, 그 둘이다. -헨리 데이비드 소로",
  },
  {
    //1/21
    day: "도시 생활은 무차별적인 경제 논리에 의해 온갖 상처로 얼룩져 있습니다. 저는 가끔, 다시 전원적인 생활방식으로 되돌아가는 것이 개혁의 한 방법이 될 수 있지 않을까 생각해봅니다. 하지만 그러한 개혁은 어디까지나 그 지역사회에서 주도해야 하는 것이지요. 또한 외부 전문가가 아닌 내부인에 의해 이루어져야 하며, 예로부터 전해 내려오는 그 마을의 규범, 소중한 것들을 잃지 않으려는 마음, 고향을 지키고자 하는 소망의 토대 위에서 이루어져야 하겠습니다.",
    words:
      "솟아오르나 방황하지 않는 지혜로운자여, 그대는 천국과 집이 통하는 길에 충실하구나! -윌리엄 워즈워스(영국의 시인)",
  },
  {
    //1/22
    day: "사랑이 우리에게 요구하는 것들을 감내하기란 쉽지 않습니다. 우리의 연약함을 드러내 보이는 것도 어려운 일이지요. 사랑이 충만한 세상에서 자기 자신과 상대방의 존재를 축복하며 살아간다면, 그러한 위험을 감수할 용기가 생깁니다.",
    words:
      "진실에 이르는 길은 없다. 진실은 반드시 발견되어야 하지만 그것을 발견하기 위한 공식은 없다. 미지의 바다로 나아가라. 그 바다는 곧 네 자신이다.",
  },
  {
    //1/23
    day: "우리는 습관적이고 기계적인 일상에서 벗어나지 못한 채로 살아갑니다. 자명종 소리에 일어나고, 라디오의 뉴스에 놀라고, 교통난으로 시험당하고, 시간을 분 단위로 쪼개어 계산하고 가늠하며, 전화기, 자동차,그밖의 수많은 기계들을 사용하면서 하루를 보내고, 해가 지면 집으로 향하면서, 더 많은 차들과 더 많은 뉴스의 포화를 견디어 냅니다. 우리 자신이 누구인지, 산다는 것이 무엇인지를 생각해볼 시간은 오직 침묵과 기도의 시간뿐입니다.",
    words:
      "하느님의 우물은 깊다. 우물에 들고 가는 우리의 양동이가 작을 뿐이다.",
  },
  {
    //1/24
    day: "우리 마음속에는 하느님의 씨앗이 들어 있습니다. 그 씨앗이 싹을 틔우기를 원한다면 자기 만족에 빠져 안주하지 말고 항상 성장할 준비가 되엉 있어야 합니다. 하지만 우리는 늘 성장을 원하지는 않습니다. 때로 우리는 변화를 거부하고, 진정한 자신의 모습으로 성장하기를 거부합니다.",
    words:
      "개암나무 씨앗이 개암나무로 자라듯, 하느님의 씨앗은 하느님으로 자란다. -마이스터 에크하르트(중세 독일의 신비주의 사상가)",
  },
  {
    //1/25
    day: "친밀한 관계는 우리를 미지의 영역으로 인도합니다. 오직 도전과 실수를 통해서만 바른 길을 찾을 수 있습니다. 익숙하고 오래된 삶의 방식들을 뒤로 하고, 새로이 균형을 잡으며 앞으로 나아가야 합니다. 때로는 이쪽 나락, 혹은 저쪽 나락으로 떨어지는 실수를 피할 수는 없겠지요. 때로는 물 속으로 떨어져볼 필요도 있습니다. 길에서 벗어났다고 스스로를 질타한다면 실수를 통해 아무것도 배울 수 없습니다.",
    words: "세상에서 가장 여린 것이 세상에서 가장 단단한 것을 뚫는다. -노자",
  },
  {
    //1/26
    day: "온유함을 행하는 것은, 눈에 보이는 모든 것을 좋아하고 인간관계에서 일어나는 모든 일을 인내해야 한다는 뜻은 아닙니다. 그러나 무슨 일이 닥치더라도 온유함을 잃지 않는다면, 상황을 견딜 수 있고, 있는 그대로를 받아들일 수 있습니다. 우리가 겪는 모든 경험에 대하여 비판하지 않고 기꺼이 받아들인다면, 그렇게 우리는 우리 자신과 친구가 됩니다. 그렇게 되어야만 우리 내면의 자기 방어적인 마음이 긴장을 풀고, 우리 자신과 친구가 됩니다. 그렇게 되어야만 우리 내면의 자기 방어적인 마음이 긴장을 풀고, 우리 자신과 다른 사람을 환히 비추어, 보다 넓은 지혜의 길을 열어줍니다.",
    words:
      "온화한 마음은 온화한 행동으로 드러난다. -에드먼드 스펜서(영국의 시인)",
  },
  {
    //1/27
    day: "희망과 용기를 가진 사람이 된다는 것은 두려움을 느끼지 않는다는 말은 아닙니다. 진정한 용기는 달아나지 않고 두려움과 나약함을 인정하는 것이기도 하니까요. 항상 용기백배할 수는 없습니다. 모든 여정에는 두려움이 있게 마련이지요. 그러나 기꺼이 고통과 마주 앉으려 할 때 비로소 용기가 생겨납니다.",
    words:
      "자신의 맑은 가슴속에 빛을 지니고 있는 이는 세상 한가운데서 밝은 대낮을 즐기리라. 그러나 어두운 영혼을 감추고 있는 자는 그 자신이 자신의 감옥이로다. -존 밀턴",
  },
  {
    //1/28
    day: "동양철학에서는 모든 인간사를 음과 양, 즉 고요함의 힘과 활발함의 힘의 조화라고 봅니다. 그러나 서양에서는 전혀 다른 해석을 제시해왔습니다. 즉 모든 인간사는 조화의 문제라기보다는 선택의 문제라고 생각하는 것이지요. 대다수의 사람들이 음이 아닌 양을, 질이 아닌 수량을, 결실보다는 성공을 선택합니다. 우리는 다른 사람을 쓰러뜨려가면서 우리의 목표를 이루기 위해 극단으로 치닫고 있습니다.",
    words:
      "분주하게 움직이는 중에도, 잠시 조용한 시간을 갖고 평화로움 속에서 살아있음을 음미하는 법을 배워야 한다. -인디라 간디(인도의 전 수상)",
  },
  {
    //1/29
    day: "인간을 제외한 모든 살아 있는 생물들은 삶의 균형을 유지할 줄 압니다. 그들은 일할 시간과 휴식을 취할 시간, 빛의 시간과 어둠의 시간을 조화시킬 줄 압니다.",
    words: "모든 순간은 시간 전체를 향해 열려 있다. -교황 요한 바오로 2세",
  },
  {
    //1/30
    day: "만약 우리가 인생의 한계선을 미리 그어두고 그 선을 넘지 않음으로써 지치거나 탈진하지 않을 수 있다면 어떨까요? 만약 다른 사람이 그어놓은 선에 맞추려 애쓰지 않고, 우리 스스로 한계를 정하고 산다면 어떨까요? 상상해보십시오. 그리고 실천하십시오.",
    words:
      "이 오후 시간을 즐겨라. 어차피 가져갈 수도 없는 시간이다. -애니 딜라드(미국의 작가)",
  },
  {
    //1/31
    day: "모든 것을 잃었다 해도 자긍심까지 잃은 것은 아닙니다. 의식을 잃지 않는 한 누구도 우리를 쓰러뜨릴 수 없습니다. 거꾸로 말해서, 다른 이의 자긍심을 빼앗는 것은 그의 모든 것을 빼앗는 것입니다.",
    words:
      "스스로를 존중할 줄 아는 사람들은 안전하다. 그들은 아무도 뚫지 못하는 갑옷을 입고 있는 것과 같다. -헨리 워즈워스 롱펠로(미국의 시인)",
  },
  {
    //2/1
    day: "누구나 살아가면서 어느 정도의 안정감은 누리게 마련입니다. 익숙한 것들은 우리의 마음을 편안하게 해줍니다. 그래서 우리는 그러한 것들을 즐기며 살지요. 그러나 때로는 변화도 필요합니다. 확신과 안정성이 바탕이 되었을 때 변화와 다양성은 좋은 것입니다. 그러나 중심도 없이 변화와 다양성을 추구한다면, 혼란에 빠지고 불안감에 사로잡힐 뿐 아니라, 혼란스럽고 쫓기는 삶을 살게 될 수도 있습니다. 그래서 우리는 변화와 안정의 균형을 유지해야만 하는 것입니다.",
    words:
      "우리에게는 여러 가지 다른 면이 있을 수 있다. 밝은 면과 어두운 면, 친절한 면과 냉혹한 면, 불안한 면과 안정적인 면이 있을 것이다. 절대로 완전할 수는 없다. 그러나 지금보다 더 나은 사람이 될 수는 있다. 자기 자신을 위해서 더 나은 사람이 되려고 노력하라. -낸시 우드(미국의 시인)",
  },
  {
    //2/2
    day: "아무것도 뜻대로 되지 않을 때가 있지요. 그럴 때면 그저 이 끔찍한 하루가 빨리 끝나기만을 바라게 됩니다. 하지만 아무리 끔찍한 시간들을 견디고 있다고 하더라도 꼭 한가지만은 우리 마음대로 되는게 있지요. 하루를 얼마나 기쁘게 살고, 얼마나 포용하며, 얼마나 노력하는가는 전적으로 우리 자신에게 달려 있습니다. 우리에게 일어나는 일들에 대한 태도를 바꾸는 것도 우리의 선택입니다. 결국 아무리 고통스러운 일이라도 그것을 견디는 우리의 태도에 따라 모든 것이 달라집니다. 하루를 보내며 우리가 얻는 것은, 우리가 겪는 시련이 아니라, 그 시련에 어떻게 대처하는가입니다.",
    words:
      "하루의 질을 높이는 것이야말로 가장 고귀한 예술이다. -헨리 데이비드 소로",
  },
  {
    //2/3
    day: "우리는 수많은 일들의 소용돌이에 휩쓸려 하루를 보냅니다. 때로는 한 번에 두 가지 일을 하고, 때로는 어떤 일을 하면서도 머리 속으로는 딴 생각을 합니다. 그것은 삶을 사는 것이 아닙니다. 사과 한 개를 만드는 데에도 자연이 얼마나 많은 공을 들이는지 생각해보십시오. 봄과 여름, 가을이 있었고, 사과와 꽃과 벌, 햇살과 비가 있었지요. 무리하거나 서둘러서는 절대로 온전한 열매를 얻을 수 없습니다. 모든 가치 있는 것들은, 심지어는 사과 한 개조차도, 시간과 인내를 필요로 합니다.",
    words:
      "마음을 편히 가져라. 그러면 모든 일이 풀릴 것이다. -스태니슬라우스 케네디수녀의 아버지",
  },
  {
    //2/4
    day: "인생은 마치 강물과도 같습니다. 둑에 갇혀 있던 물줄기는 바위 사이에 작은 틈이 생기면 그 틈새로 파고들며 새로운 물길을 열지요. 새로운 직장이라든가 결혼, 이별, 새로운 곳으로의 이사처럼 삶에 변화가 생기면, 우리는 전혀 다른 길을 가게 됩니다. 강물처럼, 우리는 변화를 받아들이고 새로운 길을 개척해야 합니다. 그렇지 않으면 우리의 삶은 결코 편안하게 출렁일 수 없을 것입니다.",
    words:
      "밤이나 낮이나 내 혈관을 타고 흐르는 것과 똑같은 생명의 물결이 리듬에 맞추어 춤을 추면서 온 세상을 관통하여 흐르네. -라빈드라나스 타고르(인도의 시성)",
  },
  {
    //2/5
    day: "많은 것들을 성취했고 감사해야 할 일들이 많다는 것을 알면서도 가끔은 삶의 한 부분이 빈 것 같은 생각이 들어 그곳을 마저 채우려 합니다. 하지만 우리에게 부족한 그것은 바로 우리 마음속에 있습니다. 우리는 어느새 진정한 자신의 모습과 존재의 근원으로부터 멀어져 있었던 거지요. 그럴 때는 잠시 멈추어 서서 마음의 소리에 귀를 기울여 봅니다. 그렇게 마음의 소리를 듣고 그 소리와 하나가 되면서, 우리는 진정으로 깨어날 수 있습니다.",
    words:
      "우리가 진정으로 깨어나는 날, 비로소 진정한 하루가 시작된다. -헨리 데이비드 소로",
  },
  {
    //2/6
    day: "자신을 받아들이는 것이야 말로 진정한 성장과 변화의 시작입니다. 자기 자신을 받아들여야만 자신의 불완전함과 연약함을 직시할 수 있습니다. 자신이 불완전한 존재라는 것을 깨달았을 때, 우리는 비로소 달라질 수 있습니다. 마음의 평화는 우리의 결점이나 부족함을 메우는 것으로 얻는 것이 아니라 그것들을 이해하고 현실로 받아들임으로써 얻을 수 있는 것입니다.",
    words:
      "하느님은 무(無)에서 모든 것을 창조하셨다. 그러나 근원이 무임을 숨기지는 않으셨다. -폴 발레리(프랑스의 시인,사상가)",
  },
  {
    //2/7
    day: "우리네 삶의 가장 큰 역설은, 오직 다른 사람을 통해서만이 자기 자신이 누구인지를 깨달을 수 있다는 사실입니다. 우리의 참모습은 오직, 우리가 사랑하고 우리를 사랑했던 사람들의 평가를 토앻서만 드러납니다.",
    words:
      "사람들에게 칭찬을 받을 때마다 나는 굳게 맹세한다. 내 채소밭으로 돌아가서 진정 내가 의지해야 할 것들만을 의지하겠노라고. -로버트 에이트켄 로시(미국의 선불교 지도자)",
  },
  {
    //2/8
    day: "우리가 구하기만 하면 누구나 영적(靈的) 에너지를 얻을 수 있습니다. 영적 에너지는 우리가 그것을 발견하는 순간 발생하는 것입니다. 장미향을 맡는 법, 차를 음미하는 법, 다른 사람의 눈빛이나 목소리, 몸짓을 통해 그들의 마음을 읽는 법‥‥‥. 하루를 마감하고 우리가 발견한 것들에 대해 글을 써봄으로써 그 에너지를 축적할 수 있으며, 내일 우리에게 영감을 줄 것들을 준비해보는 것도 도움이 됩니다.",
    words:
      "그대의 마음을 들여다보며 글을 쓰노라. -필립 시드니 경(영국의 정치가,시인)",
  },
  {
    //2/9
    day: "대지의 언어는 마법과도 같습니다. 그러나 마음으로 들을 수 있는 사람들만이 그 소리를 들을 수 있지요. 겨울 하늘을 향해 뻗은 앙상한 나뭇가지, 물살에 깎인 바위의 촉감, 일몰의 색조, 땅을 적시는 빗줄기의 내음, 밤에 부는 바람소리‥‥‥. 대지의 속삭임은 어디에나 있습니다. 그러나 대지와 함께 꿈을 꾸는 자들만이 그 소리를 들을 수 있습니다.",
    words:
      "내 영혼은 지상의 아름다움을 통하지 않고서는 천국에 이르는 계단을 찾을 수가 없다. -미켈란젤로",
  },
  {
    //2/10
    day: "현대인의 일상은 놀라운 속도로 돌아갑니다. 그 속도로 이해 새로운 문제들이 발생하고 있습니다. 때때로 우리가 사회에 제대로 적응하지 못하는 것 같은 느낌이 드는 것은, 아마도 새로운 문제에 옛날 방식으로 대처하기 때문이 아닐까요. 새로운 문제에는 새로운 해결책이 필요한 법이고, 새로운 해결책을 찾기 위해서는 창의력과 상상력이 필요합니다. 하지만 무엇보다도 우리는 문제 자체가 예전과는 다르다는 것을 인식해야 합니다.",
    words:
      "고요했던 과거의 논리는 격렬한 현 시대에는 적합하지 않다. 새로운 시대가 도래한 이상 우리의 생각과 행동도 새로워져야 한다.",
  },
  {
    //2/11
    day: "영혼을 보호하기 위하여 때로는 조용히 앉아 명상에 잠겨볼 필요가 있습니다. 하지만 영적인 삶이라는 것이, 반드시 우리 내면의 자아와 하느님을 향해 내면 세계로만 빠져드는 것을 의미하지는 않습니다. 진정으로 영적인 삶은, 하느님이 우리 주변 어디에나 계시고, 모든 이의 마음속에 살아 계시다는 신념을 갖고 사는 것을 뜻합니다. 바로 그 신념이, 우리로 하여금 세상을 저버리지 않고 그 안에 동참하게 만듭니다.",
    words:
      "사기그릇에도 빈 공간이 있어야 물을 채울 수 있고, 벽에도 빈 공간이 있어야 빛을 들일 수 있다. 비워라. 그러면 충만할 것이다. -공자",
  },
  {
    //2/12
    day: "아일랜드인들은 '잔디풀이 자라는 소리까지 들으려고 한다'는 표현을 쓰곤 합니다. 호기심이 많고 아무것도 놓치지 않을 수 있다면, 그야말로 큰 축복입니다. 그러기 위해서는 모든 일을 멈추고, 귀를 기울이고, 관찰을 하는 시간을 가져야 합니다. 그래야만 잔디풀이 자라는 소리를 들을 수 있을 테니까요.",
    words:
      "평범한 인간의 삶에서 예민한 통찰력과 감성을 발휘할 수 있다면, 잔디풀 자라는 소리와 다람쥐의 심장박동 소리를 들을 수 있으리라. 그러다가 침묵의 맞은편에서 들려오는 시끄러운 소음 때문에 결국 죽을지도 모른다.",
  },
  {
    //2/13
    day: "일상생활에서의 근심 걱정으로부터 벗어나는 시간은 우리 모두에게 꼭 필요합니다. 그러나 혼자만의 조용한 시간을 갖기 위해서는 특별한 장소가 필요하겠지요. 기도와 명상을 위한 장소는 침실이어도 좋고, 서재여도 좋고, 부엌이어도 좋습니다. 하지만 집밖에서 찾아보는 것도 좋습니다. 매일은 아닐지라도 이따금씩 방문할 수 있는 곳으로 말입니다. 마음의 평화를 느낄 수 있는 바닷가나 산길도 좋고 성당이나 조용한 방도 좋습니다. 집에서 떨어진 혼자만의 장소를 갖는 것이 중요한 까닭은, 그 공간에서 명상에 잠길 수 있을 뿐 아니라 혼자만의 공간을 가질 수 있기 때문입니다.",
    words:
      "이 세상의 모든 것들은 유한하고 한계가 있다. 따라서, 끝없이 완전함과 영원함을 추구하는 우리의 열망은 절대로 충족되지 않는다.",
  },
  {
    //2/14
    day: "무기력하고, 상처받고, 상심했던 경험들이야말로 우리가 인간임을 일깨워줍니다. 때로는 우리의 상처가 우리를 더 깊은 곳으로 이끕니다. 상처를 넘어, 정화와 참회의 과정을 거치면 비로소 회복과 온전함의 길로 접어들게 됩니다.",
    words: "고통은 곧 삶이다. 보다 깊은 고통일수록 보다 선명한 삶의 증거이다.",
  },
  {
    //2/15
    day: "최근에 한 낡고 아름다운 저택을 작업실로 개조하는 일을 도운 적이 있습니다. 벽에 걸린 그림들을 전부 뗴어내고, 카펫을 치우고, 벽을 희게 칠하고, 나무 바닥을 사포로 문질렀지요. 아무런 꾸밈없는 텅빈 방의 모습이 얼마나 낯설고도 우아했는지 정말 놀라웠습니다.",
    words:
      "음악은 플루트의 빈 구멍에서 이루어지고, 글자는 종이의 여백으로 완성된다. 빛은 '창'이라 불리는 벽의 구멍으로 들고, 신성함은 우리 자신을 비웠을때 깃든다 -고대 격언",
  },
  {
    //2/16
    day: "자기 자신과 친구가 되었을 때, 비로소 자기 방어적인 마음이 해소 될 수 있고, 그렇게 되어야만 보다 큰 지혜의 빛을 보게 됩니다. 이것은 자신을 온유함으로 대할 때에만 가능한 일이지요. 다른 사람에게 온유함을 베풀기 이전에, 자기 자신에게 온유한 사람이 되어야 하겠습니다.",
    words:
      "푸른 풀밭에 누워 놀게 하시고, 물가로 이끌어 쉬게 하시니 지쳤던 이 몸에 생기가 넘친다. -시편23:2",
  },
  {
    //2/17
    day: '아침 일찍 문을 연 선술집에서 막 나서는 남자를 만난 적이 있지요. 그는 벌써 술을 한 잔 걸친 듯했습니다. "오늘 아침. 정말 멋지지 않습니까? 정말 기분 좋습니다!" 그가 말했습니다. 저에게라기보다는 자기 자신에게 하는 말 같았습니다. 매일 아침은 우리가 최선을 다해 완성해야 하는 하루의 시작입니다. 그러한 아침을 맞이하는 모든 사람들에게 기분을 돋구어줄 술 한 잔이 필요하지는 않겠지요. 하지만 우리 모두 매일 아침 새롭게 펼쳐지는 가능성을 향해 마음을 열고, 열정으로 새날을 반겨야 할 필요는 있습니다.',
    words: "이렇게 만드신 모든 것을 하느님께서 보시니 참 좋았다. -창세기 1:31",
  },
  {
    //2/18
    day: "새로운 하루는 인간의 힘으로는 절대로 만들 수 없는 하느님의 선물입니다. 해가 뜨면 전혀 새로운 하루가 시작됩니다. 매일 다른 마음으로 하루를 맞이하기에, 하루하루는 똑같은 날이 아닙니다. 비록 어제와 똑같은 일상이 우릴 기다리고 있다고 해도, 그 일에 대하는 우리의 마음가짐은 언제나 새롭습니다.",
    words:
      "이 세상이 곧 시나이 산이라고 생각하십시오. 매순간 우리는 징표를 원하고 매순간 신은 발현하십니다. 그리고 그 산은 흩어져 있습니다. -루미(13세기 페르시아의 신비주의 시인)",
  },
  {
    //2/19
    day: "세상의 사물들을 제대로 보고 싶다면, 모양이나 향, 색깔과 형태를 기록해보십시오. 그 자체만으로 아름다운 추억이 될 것입니다. 그 추억들은 우리가 행복하지 않고, 희망적이지 않을 때에, 우리와 함께하며 기운을 북돋워줄 것입니다.",
    words:
      "모든 인간은 자신의 힘의 근원이 무엇인지를 알기 위해, 내면의 자신과 접촉해야만 한다. -산드라 잉거만(미국의 심리치료사)",
  },
  {
    //2/20
    day: "텔레비전도 없고, 라디오도 없고, 전기조차 없었던 시절이 있었지요. 양초와 램프를 사용하고, 밤이면 모여 앉아 서로에게 이야기를 들려주던 시절입니다. 오늘날 우리는 토크쇼나 정신과 상담의, 변호사에게 자신의 이야기를 털어놓을지언정 친구나 이웃을 즐겁게 해주기 위해 이야기를 하지는 않습니다. 텔레비전을 얻은 대신 우린 너무나 많은 것을 잃었습니다.",
    words:
      '기쁠 때나 슬플 때나, 아주 효과적인 기도문을 알고 있다. "어둠 속에서 이렇듯 하느님의 옷자락을 부여잡고 있습니다!" -제시카 파워스(미국의 수녀,시인)',
  },
  {
    //2/21
    day: "선한 사람들은 다른 사람들을 위해 무언가를 하려고 합니다. 누군가를 위해 음식을 만들거나, 선물을 사거나, 길을 건너는 것을 도와주는 일은 우리 마음을 뿌듯하게 합니다. 그러나 그것이 상대방이 진정으로 원하는 일이 아닌 경우도 있습니다. 정작 그들이 원하는 것은, 그저 우리가 함께 있어주는 것일 수도 있습니다. 그것이야말로 훨씬 더 어렵고 훨씬 더 가치 있는 일이지요.",
    words:
      "진주는 해변에서 뒹굴지 않는다. 진주를 얻으려면 바다 깊은 곳으로 잠수해야 한다. -동양 속담",
  },
  {
    //2/22
    day: "고독과의 조용한 만남 속에서, 인간은 자신의 고유함을 깨닫게 됩니다. 침묵 속에서 우리는 일상의 소음 속에 파묻혀 있던 직관의 소리에 귀를 기울입니다. 그러나 정말 놀라운 것은, 홀로 침묵하는 시간이야말로 우리와 타인, 우리와 이 세상 간의 거리를 좁혀준다는 사실입니다.",
    words: "마음의 사막에 치유의 샘물이여 흘러라. -W.H.오든(미국의 시인)",
  },
  {
    //2/23
    day: '얼마전에 라디오를 듣다가 프로그램의 진행자가 전화로 연결된 한남자에게 왜 전화를 했냐고 물었더니, 그가 이렇게 대답했습니다. "차가 꽉 막혀서 오도 가도 못하고 있는데, 누구하고든 이야기를 하지 않으면 미쳐버릴 것만 같았습니다." 라디오 프로그램에 전화를 거는 것은 이제 교통체증으로 인한 분을 삭이는 수단이 되었습니다. 하지만 성서나 시집, 명상집 같은 것을 들고 다니며 차가 막힐 때마다 한두 줄씩 읽어보는 것도 마음을 가라앉히는 훌륭한 방법입니다.',
    words:
      "주여, 왜 이렇듯 인간을 분주하고 불안한 존재로 만드셨습니까. -헨리 본(영국의 시인)",
  },
  {
    //2/24
    day: "하느님이 보시기에, 우리는 모두 소중한 존재들입니다. 이 세상에서 우리에겐 나름대로의 역할이 있습니다. 우리의 시간과 자리는 그 누구도 빼앗을 수 없습니다. 우리에게 주어진 시간, 주어진 자리에서, 우리에게 주어진 삶을 사는 것보다 더 숭고한 사명은 없습니다.",
    words:
      "인생의 목적은 성공이 아니라 죽는 그 순간까지 노력하는 것이다. -에드나 세인트 빈센트 밀레이(미국의 시인)",
  },
  {
    //2/25
    day: "사회 구성원으로서 개인의 가치관과, 전체로서 사회의 가치관 사이의 틈이 차츰 벌어지고 있습니다. 그 틈을 좁히고 긍정적이고 발전적인 변화를 일으키기 위해서는 우리가 사는 시대와 사회에 대한 책임감을 가져야 하겠습니다. 우리가 이 시대와 이 세계의 주인이라는 생각을 갖는 것은 참으로 중요합니다.",
    words:
      "우리 마음은 까마귀와 같다. 반짝이는 것은 무엇이든 주워 모은다. 그 쇳조각들로 인해 우리 둥지가 얼마나 불편해지는지 따위는 생각하지 않는다. -토머스 머튼",
  },
  {
    //2/26
    day: "하느님이 우리를 세상으로 부르십니다. 우리가 태어나기도 전에 어두운 자궁 속에서 온전히 만들어지기도 전에 우리에게 말씀을 하십니다. 그리고 우리를 어둠 밖으로 이끌어주십니다.",
    words:
      "신이 이끄는 대로 그대의 감정을 따르세요. 그리움이 더이상 갈 곳이 없을때, 그 끝에서 나를 감싸주세요. -라이너 마리아 릴케",
  },
  {
    //2/27
    day: "때로 침묵은 부담스럽습니다. 왜냐하면 그것은 우리 마음속의 혼돈을 들여다보게 하기 때문입니다. 우리 자신의 모습과 대면하는 순간, 우리가 얼마나 여리고 나약한 존재인지를 깨닫게 되고, 그로 인해 다른 사람을 덜 비난하게 되고 자신의 생각을 덜 내세우게 됩니다.",
    words:
      "생명은 순수한 열정입니다. 우리는 마음속의 보이지 않는 태양에 의지하며 살아간다. -토머스 브라운(17세기 영국의 의사,작가)",
  },
  {
    //2/28
    day: "어느 누구도 내가 보는 것과 똑같은 것을 보지 않습니다. 사물을 보는 나의 시각은 독특한 것이며, 내가 사물을 어떻게 보느냐는 오직 나만의 것입니다. 그러고 보면, 나역시 이 세상의 또 다른 창조자로서 세상을 완성해가고 있는 것입니다.",
    words:
      "한 알의 모래 속에 세상을 보고 한송이 들꽃 속에 천국을 보네. 그대의 손 안에 무한을 쥐고 한순간 속에서 영원을 보라. -윌리엄 블레이크",
  },
  {
    //2/29
    day: "모든 것은 결국, 나의 존재로 인해, 오늘 하루, 이 아침, 이 사람, 이 꽃이 더 아름답고, 더 온전하고, 더 완전해지도록, 내가 얼마나 노력하는가에 달려 있습니다.",
    words:
      "인간의 행복은 한 가지에 달려 있다. 바로, 방안에 평화로이 앉아 있을 수 있는 능력이다. -블레이즈 파스칼(프랑스의 과학자,철학자)",
  },
  {
    //3/1
    day: "봄은 변화의 시간이며, 기꺼이 변화를 받아들이는 시간입니다. 대지에서 생명이 꿈틀거리면 우리는 일을 해야 합니다. 우리 마음속에도 무언가가 꿈틀거리며 변화와 성장의 잠재력을 발휘하라고 합니다. 이제 새로운 지평이 열렸습니다. 우리는 미래에 대한 신념을 잃지 않습니다. 우리는 알고 있습니다. 우리가 새로운 것들을 받아들일 준비가 되어 있는 한, 그리고 계절의 징후를 감지할 수 있을 만큼 열린 마음을 갖고 있는 한, 삶이 우리에게 수많은 경이로움을 가져다주리라는 것을 말입니다.",
    words:
      "인생의 강을 믿으면, 그강이 아주 특별한 방법으로 당신을 보살펴 줄 것이다. -지두 크리슈나무르티",
  },
  {
    //3/2
    day: "하느님을 믿고 하느님의 세상을 믿는 것은 보호막을 갖는 것과 같습니다. 그것은 마치 두려움을 떨쳐내고 차가운 물 속으로 뛰어들었다가, 어느 순간 편안히 파도를 가르며 헤엄치는 것을 즐기게 되는 것과 같습니다.",
    words:
      "독수리가 바람에 기대어 쉴 때 바람이 그를 지탱하듯, 헤엄치는 사람들이 감히 하늘을 올려다보는 순간, 물살이 그들을 지탱하리라. -데니스 레버토브(미국의 시인)",
  },
  {
    //3/3
    day: "모험을 좋아하는 사람들은 스릴을 즐깁니다. 반면 모험을 두려워하는 사람들도 있지요. 타고난 모험가이거나 혹은 그렇지 않거나, 우리는 모두 불확실성과 불안감, 모호함 속에서 살아가야만 하고, 그것은 대부분의 사람들에게 결코 쉬운 일이 아닙니다. 제가 때로 모험을 하는 것은, 하느님의 애정 어린 눈길이 항상 저에게 머물고 있다는 확신 때문입니다.",
    words:
      "먼저 고개를 들고 바람을 맞으리라. 그 다음엔 용기를 내고 그 용기로 고개를 들고 바람을 맞으리라. -아라비아 속담",
  },
  {
    //3/4
    day: "희망은 낙관주의가 아닙니다. 희망은 잘못된 낙관주의를 깨닫게 해주는 능력입니다. 낙관이 사라지고 나면 희망만이 남습니다. 희망은 현실 속의 절망을 깨닫게 해주고, 그 모든 것이 하느님의 거룩한 뜻과 조화를 이루는 것임을 깨닫는 능력입니다.",
    words:
      "배움을 얻고자 한다면 매일 한가지씩 익혀라. 지혜를 얻고자 한다면 매일 한가지씩 버려라.",
  },
  {
    //3/5
    day: "매일의 일상에서, 우리는 우리가 한 모든 일이 좋은 결과로 이어지기를 바라고, 아이들이 건강하게 자라기를 바라며, 멋진 여름과 풍요로운 수확의 가을을 맞이할 수 있기를 바랍니다. 하지만 그것은 그저 우리의 상상일 뿐, 진정한 희망은 그와는 다른 것이지요. 그것은 우리의 상상을 초월한 것입니다. 진정한 희망은 거룩한 것입니다. 우리의 꿈, 기대, 상상력을 넘어선 것입니다. 그것은 아직 이루어지지 않은 것에 대한 하느님의 부르심입니다.",
    words:
      "눈과 얼음, 어둠의 저 아래에 영원히 숨겨진 보이지 않는 꽃봉오리여, 그 1평방인치마다 엮은 끈처럼, 지극히 미세한, 태어나지 않은 새싹의 아름다움이여, 마치 자궁 속에 아기처럼, 보이지 않고 웅크렸으며, 탄탄한 모습으로 잠들어 있네. 수억만 개의 어린 싹들이 땅 위, 바다 속, 우주의 별들, 천국의 바람 속에서 기다리고 있네. 천천히, 그러나 단호하게, 전진하며, 형체를 이루며, 끝없이 영원보다 긴 시간을 기다리고 있네. -윌트 휘트먼(미국의 시인)",
  },
  {
    //3/6
    day: "위기의 순간, 기댈 곳 하나 없어 나 자신을 내던지며 몸부림치는 순간, 그 어느 때보다도 하느님의 인자하심이 빛을 발합니다.",
    words:
      "사랑이 무어냐고? 나는 거리에서 그것을 보았다. 그는 가난하고 지쳐 보였지만 사랑에 빠져 있었다. 그의 모자는 낡았고 그의 외투는 해졌다. 그의 신발은 물이 새었지만 그의 눈 속에선 별이 반짝였다. -빅토르 위고(프랑스의 낭만파 시인,소설가)",
  },
  {
    //3/7
    day: "아무리 억압된 상황이라도 선택을 할 능력만은 남아 있게 마련입니다. 하느님의 선하심에 우리 자신을 맡기기로 선택할 수도 있으며, 우리 자신의 힘에 기대어 끝까지 싸우기로 결정할 수도 있고, 우리를 억압하는 힘에 굴복할 수도 있습니다. 선택은 전적으로 우리에게 달려 있습니다. 하느님의 권능은 아무런 선택도 남아 있지 않은 것 같은 상황에서조차 우리가 올바른 선택을 할 수 있게 해주십니다. 그러나 하느님은 우리의 선택을 대신해주지는 않으십니다.",
    words:
      "그러면 너희는 진리를 알게 될 것이며 진리가 너희를 자유롭게 할 것이다. -요한 복음 8:32",
  },
  {
    //3/8
    day: "우리가 하느님의 뜻을 따르기로 선택할 때 하느님의 권능은 더욱더 충만해집니다. 하느님의 뜻을 따른다는 것은 무슨 일이 닥쳐도 피하지 않고, 상황을 있는 그대로 받아들이며, 우리가 선택한 것에 대해 책임을 지는 것을 의미합니다.",
    words:
      "의학기술이란 자연이 질병을 치료하는 동안 환자를 편안하게 해주는 것이다. -볼테르(프랑스의 계몽사상가, 작가)",
  },
  {
    //3/9
    day: "우리는 날마다 나이를 먹어갑니다. 그러나 나이를 먹는 동안에도 우리는 성장을 멈추지 않습니다. 성장은 결단을 내리고, 역경과 싸우고, 사람들을 만나고, 위험을 감수하고, 경험을 축적하고, 기회를 잡는 가운데 이루어집니다. 성장은 결국 우리에게 일어나는 모든 일에 대해 우리가 어떻게 대처하는가입니다.",
    words:
      "더듬거리는 입술과 시원치 않은 목소리로, 나는 내 마음의 노래를 그대에게 제대로 들려주기 위해 애쓰고 또 몸부림친답니다. -엘리자베스 배렛 브라우닝(영국의 시인)",
  },
  {
    //3/10
    day: "매일매일은 성숙을 향한 여행길의 흥미로운 첫발을 내딛는 것과 같습니다. 자연스러운 세월의 진행을 거스를 수는 없지만 아무리 나이가 들어도 늘 조금 더 성숙해질 기회는 있게 마련이지요. 단지 그렇게 하기로 마음을 먹기만 한다면 말입니다.",
    words:
      "그럼에도 불구하고, 우리는 성 금요일을 '좋은 금요일'이라고 부른다. -T.S 엘리엇(영국의 시인)",
  },
  {
    //3/11
    day: '어느 겨울밤, 인디언 양치기 소년이 산 속에서 길을 잃었습니다. 소년은 바로 다음 날 기적처럼 살아서 가족들에게 돌아왔습니다. 사람들이 어떻게 살아 돌아왔냐고 물었더니, 소년은 이렇게 대답했습니다. "세상이 온통 캄캄해졌을 때, 저쪽 산에서 다른 양치기의 불빛이 반짝였어요. 저는 그 불빛에서 눈을 떼지 않고 계속 집에 돌아가는 생각만 했어요." 누구에게나 어두운 밤, 추위와 싸워야 하는 절망 속에서 희망을 잃지 않게 해주는 건너편 산의 불빛이 필요합니다. 하지만 그 불빛은 우리 자신이 발견해야만 하는 것이지요. 왜냐하면 사람들은 저마다 다른 불빛을 찾고 있으며, 다른 꿈을 꾸고 있고, 다른 희망을 갖고 있기 때문입니다.',
    words:
      "모든 것이 당신한테 달린 것처럼 행동하십시오. 모든 것이 하느님께 달린 것처럼 믿으십시오. -로욜라의 성 이냐시오(16세기 스페인의 가톨릭 성인)",
  },
  {
    //3/12
    day: "톨스토이의 글 한 토막입니다. 성지로 향하던 한 노인이, 어느 집에 들어가서 물 한 잔을 청했습니다. 그와 함께 가던 이는 나무 밑에서 잠이 들었습니다. 잠들었던 이는 깨어나서 친구가 먼저 갔을 거라고 생각하고, 배를 타고 예루살렘으로 향했습니다. 예루살렘에 도착했을 때, 그는 성당에서 헤어졌던 친구를 발견했지만 사람들 속에서 그를 놓치고 말았습니다. 그와 똑같은 일이 두 번 더 일어났지요. 집으로 돌아왔을 때, 그는 자기 친구가 예루살렘에 가지 않았다는 것을 알게 되었습니다. 그 친구는 물을 얻어 마시러 들어갔던 집에서 거기 살고 있던 사람들이 모두 병들어 있는 것을 보고 그곳에 남아 그들을 돌보았던 것입니다. 그는 둘 중 누가 목적을 이룬 것인지 의아했습니다.",
    words:
      "결코 여행을 멈추지 말라. 마침내 여행을 끝마쳤을 때는 처음 출발했던 그곳으로 돌아와 처음으로 그곳을 보게 되리라. -T.S. 엘리엇",
  },
  {
    //3/13
    day: "남들보다 뒤지는 것에 대한 두려움은 아주 골이 깊습니다. 창의적으로 살지 않고 경쟁적으로 사는 것이 그 이유입니다. 경쟁심은 우리의 영감은 물론, 용기와 신념마저 잃게 합니다. 또한 다른 사람이 갖고 있는 것과 자기 것을 비교하며 자기만의 소중하고 독특한 재능을 파괴하고 낭비하게 만듭니다.",
    words:
      "어떤 사람들은 죽음을 너무나도 두려워하는 나머지, 삶을 시작하지 못한다.",
  },
  {
    //3/14
    day: "'현재'와 '아직'사이에는 묘한 긴장이 있습니다. '현재'에 대한 집착은 안주하고 싶은 마음, 새로운 것에 대한 거부감, 확신, 불확실성에 대한 두려움을 내포하고 있습니다. 반면, '아직'이라는 말은 책임을 두려워하고, 목적 없이 평생 무언가를 좇는 것을 의미할 수도 있습니다. 신념은 희망에 우선합니다. 방랑자의 무모함과 현재에 만족하는 사람의 두려움 속에서 희망의 싹을 틔우기 위해서는 신념이 필요합니다.",
    words:
      "꿈을 품고 무언가 할 수 있다면 그것을 시작하라. 새로운 일을 시작하는 용기 속에 당신의 천재성과 능력과 기적이 모두 숨어 있다. -요한 볼프강 폰 괴테(독일의 시인, 극작가)",
  },
  {
    //3/15
    day: "몹시 불안하고 초조한 일이 생길 때마다, 혼자 힘으로 상황을 어떻게 해볼 도리도 없고, 아무도 날 이해하지 못하고, 모두가 날 오해하고 있는 것 같을 때마다, 저는 예레미야서의 한 구절을 읽고 또 읽으며 기도를 합니다. 그 구절은 제게 큰 위로와 희망을 줍니다. 어떻게 된 건지도 모르겠고 앞으로 어떻게 될지도 모르겠지만, 하느님이 저를 위한 훌륭한 계획을 갖고 계시다는 것만큼은 느낄 수 있습니다. 비록 불확실함 속에서 헤매고 있으며, 앞으로도 그렇게 살아가야 하겠지만, 하느님이 저를 위해 희망으로 가득 찬 미래를 준비하고 계시다는 것만은 알고 있습니다.",
    words:
      "너희에게 어떻게 하여주는 것이 좋을지 나는 이미 뜻을 세웠다. 나는 너희에게 해를 주지 않고 도움을 주려고 뜻을 세웠다. 밝은 앞날이 너희를 기다리고 있다. -예레미야서 29:11",
  },
  {
    //3/16
    day: "진정으로 선한 사람이 되고 싶다면, 침묵 속에서 내면의 두려움, 외로움과 마주하십시오. 그렇게 조용히 기다리면 깊은 영혼의 소리를 들을 수 있고, 하느님의 소리를 들을 수 있습니다. 하느님은 그렇게 우리를 성숙케 하시고, 우리 자신을 발견하게 하시며, 인생에서 중요한 것이 무엇인지를 깨닫게 하십니다. 그 기다림은 자칫 지루한 것일 수도 있습니다. 겉으로는 아무 일도 일어나지 않는 것 같으니까요. 그러나 그 지루한 어둠을 가르며 천천히 다가오는 것은 한 줄기 빛입니다.",
    words: "진흙이 가라앉을 때까지 조용히 기다릴 수 있는 자가 누구인가. -노자",
  },
  {
    //3/17
    day: "희망을 갖는다는 것은우리 자신보다 큰 존재와 힘을 체험하고 보이지 않는 것을 체험하는 것을 의미합니다. 추억을 끌어내는 것은 보이지 않는 것을 체험하는 한 방법입니다. 즐거웠던 어린 시절의 소중한 추억들이면 더욱 좋겠지요. 감옥에 갇힌 죄수들은 그러한 추억들로 삶을 지탱합니다. 우리도 때로는 그럴 수 있지 않을까요?",
    words:
      "그 누구도, 그 어떤 힘으로도 추억을 지울 수는 없다. -프랭클린 D.루스벨트(미국의 제32대 대통령)",
  },
  {
    //3/18
    day: "몇 년 전, 밀즈 온 휠즈(Meals on Wheels, 거동이 불편한 노인들을 위해 식사를 배달해주는 비영리 기구)의 취지를 홍보하는 일에 관여한 적이 있습니다. 그 기구가 만들어지기 전에, 사람들은 그런 것이 필요치 않다고 생각했습니다. 하지만 우리가 식사를 배달하기 시작하자, 혼자 힘으로 식사를 준비할 수 없는 노인들이 너무도 많다는 사실이 드러났습니다. 사람들이 상황을 제대로 인식하지 않으려는 이유는 그 문제를 해결하지 못할지도 모른다는 두려움 때문입니다. 하지만 일단 해결책이 제시되고 나면 그제서야 사람들은 문제를 인식합니다.",
    words: "변하는 것은 아무것도 없다. 우리 자신이 변할 뿐이다.",
  },
  {
    //3/19
    day: "세상살이가 힘들어지면 나이가 지긋한 사람들은 마냥 좋기만 했던 옛날로 돌아가고 싶어합니다. 하지만 사실 그런 시절은 존재하지 않습니다. 때로는 지난날의 추억에서 위안을 얻는 것이 사실이지만, 지나치게 과거에만 집착하다 보면, 현재의 삶을 반만 살고, 지금 이 순간을 반만 체험하는 것이 될 수도 있습니다. 찬란했던 과거로 돌아갈 방법은 없습니다. 과거를 기리기 위해서는 그 교훈을 가슴에 새기고, 현재의 삶에서 그것을 실천해야 하겠습니다.",
    words:
      "희망은 마음을 다하여 주의를 기울이는 것이며, 교활함이 없는 것이며, 모든 것에 열려있되 아무것도 하지 않는 것이다. -노자",
  },
  {
    //3/20
    day: "시인 릴케는 한때 위대한 조각가 로댕의 조수로 일했었지요. 어느날 로댕이 그에게 동물원에 가서 뭘 좀 보고 오라고 일렀습니다. 릴케는 몇 시간 동안 표범을 관찰했고 돌아와서 자신의 보는 능력 -관찰력, 눈의 에너지를 사용하는 능력, 자기 이외의 무언가에 관심을 기울이는 능력- 을 기르기 위해 2백 편이 넘는 시를 썼다고 합니다. 예술가나 시인이 아니더라도 보는 능력을 개발할 필요는 있습니다. 인간은 누구나 자신의 삶에서 벗어나 주위에 무엇이 있는지를 보고, 다른 사람의 마음속으로 들어가는 법을 배워야 합니다.",
    words:
      "일을 올바로 하는 방법이 한 가지밖에 없는 것처럼, 사물을 제대로 보는 방법 역시 한 가지뿐이다. 그것은 전체를 보는 것이다. -존 러스킨(영국의 비평가, 사회사상가)",
  },
  {
    //3/21
    day: "희망은 굽힐 줄 모르는 강인함입니다. 희망은 장점과 단점을 받아 들일 줄 알고, 지나치게 오만하지도, 겸허하지도 않습니다. 희망은 어둠 속으로 손을 뻗어 한 줌의 빛을 들고 나오는 용기와 대범함입니다.",
    words:
      "모든 것이 다 잘될 것이다. 모든 것이 다 잘될 것이다. 모든 것이 다 잘될 것이다. 세상의 모든 것이 다 잘될 것이다. -노리치의 줄리언(14세기 영국의 신비주의자, 작가)",
  },
  {
    //3/22
    day: "시간이 흐를 만큼 흐른다면, 그리고 우리가 자기 자신에게 정직하다면, 모든 일이 해결될 거라는 생각을 굽히지 않고 기다리는 것이야 말로 희망 속의 기다림입니다. 희망을 갖고 살아가는 것, 그것이야말로 예언자들이 행했던 것입니다.",
    words:
      "내 영혼에게 나는 말했다. 희망 없이 조용히 기다려라. 희망은 잘못된 것에 대한 희망일 수 있으므로. 사랑없이 기다려라. 사랑은 잘못된 것에 대한 사랑일 수 있으므로. 그래도 나에겐 신념이 남아 있노라. 나의 기다림 속에는, 그러나, 신념과 사랑, 희망이 모두 있도다. -T.S.엘리엇",
  },
  {
    //3/23
    day: "희망은 '가까운 곳'과 '멀지 않은 곳'의 사이, '무한'과 '유한'의 사이에 살고 있습니다. 그것은 보이지 않는 것을 믿는 것이며, 보이지 않는 것을 보는 것이며, 진실을 진실로 믿으며 사는 것입니다.",
    words:
      "희망이야말로 마음과 영혼의 근원이다. 그것은 모든 일이 반드시 잘될 것이라는 믿음이라기 보다는 무슨 일이 닥치더라도 그 상황을 받아들일 수 있으리라는 믿음이다. -바클라프 하벨(체코의 극작가,인권운동가,대통령)",
  },
  {
    //3/24
    day: "새들은 희망의 배달부입니다. 호수 위에 떠 있는 위엄 있고 우아한 백조가 그렇습니다. 질서정연하게 무리지어 날면서 서로에게 길을 비켜주고 안내하며, 아픈 동료가 회복되기를 기다려주고, 번갈아 우두머리 역할을 하는 기러기 떼의 놀라운 비행이 그렇습니다. 또한 무심히 정원을 날아다니며 봄의 기쁨을 지저귀는 제비들이 그렇습니다.",
    words:
      "노아는 이레를 더 기다리다가 그 비둘기를 다시 배에서 내보내었다. 비둘기는 저녁때가 되어 되돌아왔는데 부리에 금방 딴 올리브 이파리를 물고 있었다. 그제야 노아는 물이 줄었다는 것을 알았다. -창세기 8:10~11",
  },
  {
    //3/25
    day: "희망을 간직하고 사는 우리는 폭력과 억압, 고뇌, 학대를 견디며사는 사람들, 집 없는 사람들, 창녀와 실직자들처럼 사회에서 버려진 사람들을 불쌍히 여깁니다. 우리는 그들의 고통, 상처, 고뇌를 이해하고 그들을 대신해 분노합니다. 그러한 분노는 우리에게, 모든 사람들이 평화와 정의 속에 살 수 있도록 진리와 정의를 말하고 행동할 수 있는 용기와 보다 나은 사회를 만들기 위해 제도를 바꿀 수 있는 용기를 줍니다.",
    words: "부자와 가난한 사람 모두 야훼께서 지으셨다. -잠언 22:2",
  },
  {
    //3/26
    day: "존재의 근원과 관계가 단절되었을 때, 우리는 희망을 잃게 됩니다. 늘 자연을 가까이 하고 꽃과 나무, 풀들이 조용히 자라는 소리에 귀를 기울여야 하는 것도 바로 그 때문입니다.",
    words:
      "기다림과 인내가 강요와 분노보다 더 많은 것을 이룬다. -장 드 라퐁텐(프랑스의 시인,우화작가)",
  },
  {
    //3/27
    day: "최근에 기업인 자질에 관한 워크숍에 참가한 적이 있었지요. 그 곳에 모인 수많은 사회지도자, 사업가, 전문가, 정치가들은 훌륭한 지도자는 불확실함, 위험, 모호함 속에서 살아야 하며, 기다릴 줄 알아야 하고, 끝없는 질문과 더불어 살고, 그러한 질문이 끝없이 계속되도록 해야 하고, 고집스럽기도 하고, 유연하기도 해야 하며, 때로는 앞뒤가 안 맞는 것처럼 보일지라도 자신의 신념을 고수해야 한다는 사실에 동의했습니다. 비록 '기업인의 자질'이라고 불리지는 않지만 희망이야말로 바로 그런 것이 아닌가 생각했습니다.",
    words: "아무것도 창조할 것이 없다면, 네 자신을 창조하라. -카를 구스타프 융",
  },
  {
    //3/28
    day: "얼마 전에 심각한 혐의를 받게 된 여인과 이야기를 나눈 적이 있습니다. 그녀는 다른 사람이 곤경에 처하게 될까봐 자기 자신을 제대로 변호할 수는 없었지만 진실이 밝혀질 때까지 기다릴 준비가 되어 있다고 말했습니다. 요즘처럼 즉각적인 대답과 결과를 요구하는 사회에서 진실이 밝혀질 때까지 기다린다는 것은 쉽지 않은 일이지요. 그것은 엄청난 인내와 용기를 필요로 하는 희망의 한 모습일 뿐만 아니라, 최후에는 승자도 패자도 없고 오직 진실만이 있을 것임을 믿는 것입니다.",
    words:
      "베푸는 것은 마음이다. 손은 그저 쥐고 있던 것을 놓을 뿐이다. -나이지리아 속담",
  },
  {
    //3/29
    day: "자신이 운영하는 학교의 선생님들이 자기 방식을 따라주지 않는다고 몹시 속상해하는 교장을 알고 있습니다. 그녀와 대화를 통해, 나는 아이들이 모두 학교에 대해 만족하고 있고 선생님들도 즐겁게 일하고 있다는 것을 알 수 있었지요. 문제는 결국 교장인 그녀 자신에게 있다는 것을 설득하기란 쉽지 않았습니다. 그녀는 단지 모든 것이 자기 방식이 아니라는 것에 화가 나 있었지만 그녀 외에 아무도 마음 상하지 않고, 피해를 입지도 않았으며, 학생들도 기쁘고 즐겁게 배우고 있다면 결국 아무 문제도 없는 것입니다.",
    words:
      "다른 사람들은 그냥 내버려두고 자기 자신의 부족함을 생각해보십시오. 모든 사람들이 우리와 같은 길을 걸어야 할 이유는 없습니다. -아빌라의 테레사(16세기 스페인의 가톨릭 신비주의 성녀)",
  },
  {
    //3/30
    day: "우리 본연의 모습으로 살아가는 것이야말로 세상에서 우리가 할 수 있는 가장 훌륭한 일입니다. 우리에게 그렇게 살아갈 능력이 있음을 깨닫는데에 때로는 평생이 걸리기도 합니다. 그것이야말로 우리가 가장 잘할 수 있는 일이며, 다른 사람은 절대로 할 수 없는 일인데도 말입니다. ",
    words:
      "아빠, 제가 이 세상에 있다는 게 정말 놀랍지 않아요? -어린 소녀가 아버지에게",
  },
  {
    //3/31
    day: '예수께서 맹인에게 "내가 널 위해 무엇을 해주었으면 좋겠느냐?"고 물었더니 그는 조금도 망설이지 않고 "눈을 뜨게 해주십시오"라고 대답했습니다. 예수님은 "너는 이제 눈을 뜨게 되었다"고 말씀하셨습니다. 그 맹인은 은혜를 입을 준비가 되어 있는 사람이었습니다. 그는 특별한 은혜를 입을 희망을 갖고 있었습니다. 희망의 기적을 믿고 있었던 것입니다.',
    words:
      "사람은 자기가 베푼 것만큼만 받게 마련이다. -오노레 드 발자크(프랑스의 소설가)",
  },
  {
    //4/1
    day: "상상력은 예술가들이 사회에 베푸는 선물입니다. 예술가가 되려면 먼저 보는 법을 배워야 하고, 그 다음에는 사물의 근원을 볼 수 있는 예리함을 길러야 합니다. 그 다음, 그 예리함을 바탕으로 한 번도 존재하지 않았던 새로운 것을 창조할 능력을 개발해야 합니다. 우리 모두의 마음속에는 예술가가 살고 있습니다. 내가 보는 방식으로 사물을 보는 사람은 오직 나밖에는 없지요. 보는 것에 더 많은 주의를 기울일수록, 더 정직하고, 더 진실하게 보려고 노력할수록 보다 많은 것을 볼 수 있으며 보다 창의력을 발휘할 수 있습니다.",
    words:
      "화가는 손으로 그리는 것이 아니라 눈으로 그린다. 무엇이든 제대로만 볼 수 있다면 얼마든지 화폭에 옮길 수 있다. -모리스 그로서(미국의 화가,작가)",
  },
  {
    //4/2
    day: "사는 것이 지루하고 따분하고 무료하게 느껴질 때가 있습니다. 하지만 산다는 것은 원래 그런 것이지요. 우리의 삶이 얼마나 지루한가에만 초점을 맞춘다면 우리는 침체되고 무기력해질 것이며, 우리의 정원에는 잡초만 무성히 자라 아무 열매도 맺지 못할 것입니다. 반면, 열정을 다해 삶에 몰두하고 무슨 일을 하건 뿌리를 깊이 내린다면, 반복되는 일상의 단조로움이 오히려 황홀함으로 느껴질 것입니다.",
    words:
      "겉모습만 보고 사람을 대한다면 그 사람을 과소평가하는 것이다. 그러나 그의 잠재력이 성취할 수 있는 것들을 이미 성취했다고 생각하고 그를 대한다면, 그를 제대로 평가하는 것이다. -요한 볼프강 폰 괴테",
  },
  {
    //4/3
    day: "대자연의 섭리에는 온유함이 있습니다. 보드라운 바람, 보슬보슬 내리는 비, 따스한 햇살, 물 위에 떠다니는 꽃잎들이 그렇지요. 그러나 자연은 인간에게 커다란 상처와 피해를 입히는 괴력을 과시할 때도 있습니다. 지진, 폭풍, 홍수, 되풀이하는 약탈과 죽음, 고통, 질병들이 그렇습니다. 그러한 파괴력과 온유함이 모두 자연의 본모습임을 깨닫게 될 때, 우리는 비로소 우리 자신의 내면에 존재하는 온화함과 파괴력의 역설을 인지하게 됩니다.",
    words:
      "자연과 하나임을 깨달을 떄, 비로소 조화 속에 살게 되리라. -도덕경 13장",
  },
  {
    //4/4
    day: "날마다 해가 뜨고 저물며, 날마다 바닷물이 밀려들고 또 빠집니다. 비록 지금껏 깨닫지 못했다고 하더라도 시간을 갖고 자연을 관찰해보면 저절로 그 경이로움에 도취됩니다. 떨어지는 눈송이들도 저마다 다른 모습이라고 생각해보십시오. 똑같은 것 같지만 땅 위에 내리는 수많은 눈송이 하나하나는 모두 저마다 놀라운 존재일 뿐 아니라, 단 한 쌍도 똑같은 것이 없습니다.",
    words:
      "천사들은 자신을 가볍게 여기기에 하늘을 날 수 있다. -G.K. 체스터턴(영국의 언론인, 소설가)",
  },
  {
    //4/5
    day: "이제 오염은 하늘과 땅, 바다, 물고기, 동물, 과일, 채소들에게로 번지고 있습니다. 산성비, 오존층의 파괴, 지구 온난화‥‥‥. 혹시 자연이 미쳐버린 것은 아닐까요? 하지만 이렇게 만든 것은 결국 우리 자신입니다. 자연을 파괴하고 그 대가로 우리 자신까지 파괴하게 된 것은 결국 우리 자신의 책임입니다. 우리가 자연의 작은 존재들까지 보호하지 않으면 자연도 우릴 보호해주지 않습니다.",
    words:
      "우리가 아이들에게 가르쳤던 것을 여러분도 여러분의 아이들에게 가르치십시오. 대지는 우리의 어머니입니다. -시애틀 추장",
  },
];
